"%@ logical, %@ physical" = "논리적 %@, 물리적 %@";
"%d attributes" = "%d 속성";
"'%@', Offset: %d, Size: %d" = "'%@', 오프셋: %d, 크기: %d";
"Access Date:" = "접근일:";
"Alias File Creator:" = "가상본 파일 생성자:";
"Alias File Type:" = "가상본 파일 유형:";
"Alias Filesystem ID:" = "가상본 파일시스템 ID:";
"Alias Node ID:" = "가상본 노드 ID:";
"Alias Parent Directory ID:" = "가상본 부모 디렉토리 ID:";
"Alias Path:" = "가상본 경로:";
"Alias Signature:" = "가상본 서명:";
"Alias Target Creation Date:" = "가상본 대상 생성일:";
"Alias Target Name:" = "가상본 대상 이름:";
"Alias Volume Creation Date:" = "가상본 볼륨 생성일:";
"Alias Volume Name:" = "가상본 볼륨 이름:";
"Alias Volume has Persistent File IDs:" = "가상본 볼륨이 영구 파일 ID를 가짐:";
"Alias Volume is Automounted:" = "가상본 볼륨이 자동 마운트됨";
"Alias Volume is Boot:" = "가상본 볼륨 Boot:";
"Alias Volume is Directory:" = "가상본 볼륨 디렉토리:";
"Alias Volume is Ejectable:" = "가상본 볼륨을 추출할 수 있음:";
"Application:" = "응용 프로그램:";
"Arguments:" = "인자:";
"Attribute Modification Date:" = "속성 수정일:";
"Backup Date:" = "백업일:";
"Base Priority:" = "기본 우선 순위:";
"Block Size:" = "블럭 크기:";
"Blocks Allocated for File:" = "파일에 할당된 블럭:";
"Checked Date:" = "검사일:";
"Children:" = "자식:";
"Command:" = "명령:";
"Count" = "카운트";
"Creation Date:" = "생성일:";
"Creator:" = "생성자:";
"Data Clump Size:" = "데이터 덩어리 크기:";
"Data Fork Size:" = "데이터 포크 크기:";
"Device Type:" = "장비 유형:";
"Directory Listing for: " = "다음에 대한 디렉토리 목록: ";
"Directory Valence:" = "디렉토리 수가(Valence):";
"Directory:" = "디렉토리:";
"Disk ID:" = "디스크 ID:";
"Display Name:" = "디스플레이 이름:";
"Drive Name:" = "드라이브 이름:";
"Drive Number ID:" = "드라이브 번호 ID:";
"Driver RefNum:" = "드라이버 RefNum:";
"Ejectable:" = "추출 가능:";
"Environment:" = "환경:";
"Extended Attributes:" = "확장 속성:";
"Extended Finder Flags:" = "확장 Finder 플래그:";
"Extension Hidden:" = "확장자 숨김:";
"File Count:" = "파일 카운트:";
"File Generation Number:" = "파일 생성 번호:";
"File System:" = "파일 시스템:";
"Files" = "파일";
"Filesystem ID:" = "파일시스템 ID:";
"Find Result for: " = "다음에 대한 찾기 결과: ";
"Finder Flags:" = "Finder 플래그:";
"Finder Put Away Folder ID:" = "Finder의 Put Away 폴더 ID:";
"Finder Scroll Position:" = "Finder 스크롤 위치:";
"Finder location:" = "Finder 위치:";
"Flags:" = "플래그:";
"Folder Count:" = "Folder 카운트:";
"Folder Window Bounds:" = "폴더 윈도우 한계:";
"Free Blocks:" = "여유 블럭:";
"Free Space:" = "여유 공간:";
"Group:" = "그룹:";
"Has Custom Icon:" = "사용자 지정 아이콘 가짐:";
"In Directories: " = "디렉토리 안에: ";
"Inode's Device:" = "아이노드 장비:";
"Inode's Number:" = "아이노드 번호:";
"Invisible:" = "숨김:";
"Kind:" = "종류:";
"Locked:" = "잠김:";
"Mac Alias:" = "Mac 가상본:";
"Modification Date:" = "수정일:";
"Mount Point:" = "마운트 포인트:";
"NO" = "아니오";
"Name" = "이름";
"Name:" = "이름:";
"Next Allocation:" = "다음 할당:";
"Next Catalog ID:" = "다음 카탈로그 ID:";
"Node Flags:" = "노드 플래그:";
"Node ID:" = "노드 ID:";
"Number of Hard Links:" = "하드 링크 수:";
"Number of Types: %d" = "유형 갯수: %d";
"Optimal I/O Blocksize:" = "최적 I/O 블럭 크기:";
"Owner:" = "소유자:";
"Package:" = "패키지:";
"Parent Directory ID:" = "부모 디렉토리 ID:";
"Parent:" = "부모:";
"Pasteboard Name: \"%@\"" = "페이스트보드 이름: \"%@\"";
"Path" = "경로";
"Path:" = "경로:";
"Percent CPU:" = "CPU 사용률:";
"Percent Memory:" = "메모리 사용률:";
"Permissions Mode:" = "권한 모드:";
"Permissions:" = "권한:";
"Priority:" = "우선 순위:";
"Process Group:" = "프로세스 그룹:";
"Process Report: %d processes" = "프로세스 보고서: %d 프로세스";
"Process:" = "프로세스:";
"Read Only:" = "읽기 전용:";
"Real User:" = "실 소유자:";
"Region" = "지역";
"Regions" = "지역";
"Resident Memory:" = "상주 메모리:";
"Resource Fork Size:" = "리소스 포크 크기:";
"Resource Map:" = "리소스 맵:";
"Rsrc Clump Size:" = "Rsrc 덩어리 크기:";
"Sharing Flags:" = "공유 플래그:";
"Siblings:" = "형제:";
"Signature ID:" = "서명 ID:";
"Size:" = "크기:";
"Spotlight Metadata:" = "Spotlight 메타데이터:";
"Symbolic Link:" = "심볼릭 링크:";
"System CPU:" = "시스템 CPU:";
"Table" = "테이블";
"Tables" = "테이블";
"Task:" = "작업:";
"Thread Count:" = "쓰레드 카운트:";
"Total Blocks:" = "총 블럭:";
"Total CPU:" = "총 CPU:";
"Type:" = "유형:";
"Types: %d" = "유형: %d";
"User Access:" = "사용자 접근:";
"User CPU:" = "사용자 CPU:";
"User Defined Flags:" = "사용자 정의 플래그:";
"User Privileges:" = "사용자 특권:";
"User:" = "사용자:";
"Virtual Memory:" = "가상 메모리:";
"Volume Reference Number:" = "볼륨 레퍼런스 번호:";
"Volume Refnum:" = "볼륨 Refnum:";
"Volume:" = "볼륨:";
"YES" = "예";
"top %d, left %d, bottom %d, right %d" = "상단 %d, 좌측 %d, 하단 %d, 우측 %d";

/* ==== UNLOCALIZED ==== */

"ForkReport.txt" = "ForkReport.txt";
"URL:" = "URL:";
